[
  "Si mon positionnement est en lien avec qui JE SUIS, les moyens viennent.",
  "La finance est une énergie de perte à soi, qui vous éloigne de qui vous êtes.",
  "L’énergie de l’être est au-delà de la perte, du manque et du désir.",
  "Aimer n'est pas une quête,\nn'est pas à chercher et surtout pas à attendre.",
  "Tu es la vibration d'amour.",
  "Le mot amour,\nc'est le rire, c'est la joie, c'est la légèreté,\nc'est vraiment aller, vivre, bouger, actionner.\nC'est juste être, être, être.",
  "L'amour, c'est la vie.\nLa vie, c'est le mouvement et le mouvement, c'est de l'énergie.\nEt l'énergie, c'est de la vibration.",
  "Toutes les émotions sont de l'enfermement.",
  "La vie n'a aucun lien avec le contrôle.",
  "L'émotion génère les maux du corps.",
  "Les pensées brouillent mes perceptions.",
  "Vivre ma vie n'a aucun lien avec les peurs.",
  "La respiration est la porte d'entrée de la Présence / de l'Être.\nJe respire ma force.",
  "J'exprime mes ressentis corporels et le réarrangement, le retour à l'équilibre se fait alors de façon expresse.",
  "Qu'est-ce qui fait de l'ombre à ta vibration ?",
  "L'émotion génère des comportements.\nMa lumière n'a pas d'émotion.",
  "L'intention rime avec l'absence à ce qui est.\nL'attention rime avec la présence à ce qui est.",
  "La réaction est une nourriture émotionnelle à autre chose.",
  "Sais-tu ce qu'est la Présence ?\nLa présence, c'est lorsque tu es en lien avec toi, tu es en lien avec ce qui est.",
  "La Présence n'a besoin de rien.\nPar la présence, je change le cours des événements.",
  "Qu'est-ce qu'être en lien avec soi ?",
  "La vie n'est pas souffrance.\nS'il y a souffrance, c'est que je suis en lien avec ce qui n'est pas.",
  "Le mot Être ne peut être défini.\nDéfinir l'être, c'est limiter l'être, c'est se limiter, c'est limiter la vie en soi et en dehors de soi.",
  "Ne te définis pas, ne te laisse pas définir.\nL'être ne se définit pas.\nJE SUIS ce que je suis.",
  "L'absence veut dire ne pas être en lien avec soi, être en lien avec ce qui n'est pas.\nL'absence veut dire aussi une forme d'action qui n’a jamais été la mienne.",
  "Nous ne sommes pas des êtres pensants.\nNous sommes des êtres sachants.",
  "Les croyances tuent.",
  "La mémoire correspond à « je ne suis pas ».\nLa mémoire, ce n'est pas moi.",
  "Les pensées peuvent me tromper.\nLes pensées veulent avoir raison, créent doute, confusion et plus encore.\nLes pensées sont une forme d'abus.",
  "La sagesse n'est pas un savoir su par les autres.",
  "L'Être fonctionne avec la Présence.",
  "L'Intelligence suprême est l'espace de Présence / d'Être.",
  "L'être humain conscient de sa toute-puissance ne peut être interféré.",
  "La mémoire, les pensées, les interférences, les possessions font de l'ombre à la vibration.",
  "Les événements de désordre ne sont pas de moi.",
  "L'Être est abondant.\nLa vie est simple.\nMon intelligence parle.\nSi ce n'est pas le cas, c'est que des mémoires résonnent, que des interférences interviennent.",
  "Rien n'est à pardonner.",
  "Je suis mon propre guide.",
  "Arrêtez de vous développer.\nVous développez ce qui n'est pas.",
  "Le réel est votre réelle vibration sans interférence.\nLa réalité est ce que vous vivez avec les interférences.",
  "Lien toxique = lien de non-relation.",
  "Les intrusions sont de natures multiples : pensées, émotions, mémoires, empreintes, implants.",
  "Un être unifié est un être en lien avec lui-même.",
  "Si notre faire n'est pas le nôtre et notre dire n'est pas le nôtre, alors des forces agissent à travers nous.",
  "Nous ne sommes pas sur Terre pour évoluer.",
  "Le faire est un savoir opérant.",
  "Les croyances empêchent l'être qui sait d'agir par lui-même.",
  "La respiration consciente est magique.",
  "Ma liberté libère les autres.",
  "Ce qui n'est pas nous met dans l'impuissance.",
  "Toute croyance est un amas de choses qui n'ont aucun lien avec vous-même.",
  "Je sais que je fais sans savoir ce que je fais.",
  "La pensée est possédante.",
  "L'incarnation et la réincarnation sont des termes qui enferment.",
  "Possession veut dire prendre la forme qui n’est pas sienne.",
  "Ce qui est, c'est la vie de l'être humain.",
  "Les messages de sagesse me remettent dans ma direction, pas dans celle des autres.",
  "S'il y a souffrance, c'est qu'il y a interférence, intrusion, quelque chose qui n'est pas.",
  "Le temps est une mémoire.",
  "Il n'y a aucune autorité au-dessus de nous.",
  "Les peurs empêchent l'accès à mon propre savoir.",
  "La vérité, c'est le lien à soi.",
  "La croyance est une vérité qui n'est pas la nôtre.",
  "Un veut dire : moi avec moi.\nJe suis l’unique autorité pour moi-même.",
  "Les intentions sont de l'enfermement.",
  "La respiration est un auto-exorcisme.",
  "Qui guide ? Vous ou les autres ?",
  "L'être qui sait ne pense pas.",
  "La forme est éphémère.\nL'existence est éternelle.\nL'existence n'est pas liée à la forme.",
  "L'être est un état d'équilibre.",
  "La respiration est en lien avec qui nous sommes."
]
